{
	"trustLevel": {
		"groupVerified": "One of your contacts verified this user"
	},
	"inviteFriends": "New to whispeer? Invite your contacts now!",
	"views": {
		"invite": {
			"title": "whispeer is more fun with contacts! Spread the word!",
			"viaMailExplanation": "Enter your contacts' e-mail addresses to invite them:",
			"viaLinkExplanation": "Generate an invite link that you can pass on to your contacts:",
			"yourName": "Let your contacts know who is inviting them (optional):"
		},
		"setup": {
			"welcomeHeader": "whispeer Business welcomes you on board!",
			"backup": {
				"explanation": "If you ever forget your password, you will need a special code to get back into your account. You'll find this code in the backup file as a text.<br><br><i>Please save the backup file in a secure place and contact <strong><a href=\"/en/contact/\">us</a></strong>, if you have any further questions.<br><strong>In case of an emergency there is no other way to restore your account for security reasons!</strong></i>"
			},
			"optionalData": {
				"privateName": "limit visibility to 'my contacts only'",
				"mailExplanation": "You may leave your e-mail address here to get notifications about contact activities and have an easier account recovery in the future."
			}
		},
		"circles": {
			"searchFriends": "Add contacts to this Circle"
		}
	},
	"landingpage": {
		"inviteExplain": "You need an invitation to register for whispeer. We decided to take this step, so that we can provide the best service possible — both short term and in the long run. Soon we will be open to everyone and able to offer whispeer accounts without invitation. Use the time until then to invite your family and contacts to join whispeer!",
		"more": {
			"paragraphFour": "In addition to that, you can add other data to your profile, including your date of birth, the city you live in and your relationship status.  Each information is encrypted and will initially only be visible to you. You can then define the rights for each and every piece of information, defining exactly who can see what. You want your contacts to see your date of birth, but not where you currently live? No problem. Everyone belonging to your circle 'Colleagues' should see where you work, but not your relationship status? Easy. Just enter your settings and add individual contacts, or whole groups for each part. You stay in control."
		}
	},
	"directives": {
		"allfriends": "All Contacts",
		"friendsOf": "Contacts of {name}"
	},
	"usersearch": {
		"mutualFriends": "mutual contacts",
		"mutualFriend": "mutual contact",
		"add": "Add as contact"
	},
	"general": {
		"zeroContent": {
			"findFriends": "Find your contacts on whispeer",
			"inviteFriends": "Invite your contacts"
		}
	},
	"search": {
		"user": {
			"mutualFriends": "mutual contacts",
			"add": "Add as Contact"
		}
	},
	"menu": {
		"friends": "Contacts ({count})",
		"invite": "Invite your contacts"
	},
	"login": {
		"register": {
			"extraHtml": " ",
			"initialWelcome": "Welcome to whispeer Business{name}!",
			"agbText": "Privacy plays a special role at whispeer Business. Therefore, we made our privacy policy universally understandable. Together we protect your communication.<br><br><i>We'd like to ask you to read and accept our {agb} and short {privacyPolicy}.</i>",
			"intro": "Please type in your gender, name, birthday and city you live in. With this information, your contacts on whispeer can find you more easily. We don't force you to do so, though! It is completely up to you."
		}
	},
	"wall": {
		"inform": {
			"more": "Continue",
			"androidBeta": "Test<strong>the Beta</strong><br>now!",
			"text": "<p><strong>Welcome!</strong><br>whispeer Business is currently in the pilot phase. And you are part of it!<br>As a thank-you we would like to present you the most secure and best communication network worldwide.<br>Interested?</p><p>The team behind whispeer is working at full speed to continuously improve the network. The beta app for Android and iOS can be found in the <strong><a href=\"https://play.google.com/store/apps/details?id=whispeer.app\">Android Play Store</a></strong> and the <strong><a href=\"https://itunes.apple.com/de/app/whispeer/id1031025741\">iOS App Store</a></strong> - so you can access your data from your smartphone, tablet or PC at any time.</p><p>The basic functionality includes messaging, contact and profile management. But the journey has just started.<br>Join us on the way to a comprehensive tool for internal and external communication. The first step has been taken: from now on you are a pioneer. And of course, you will be the first to hear about all the innovations!<br>Grow and thrive with privacy!</p><p>Your team at whispeer</p>"
		}
	},
	"messages": {
		"start": {
			"info": "To Chat with your contacts select a conversation from the list on the left side or start a new one by clicking on the button \"New message\" in the upper left corner."
		}
	},
	"profile": {
		"head":	{
			"friends":	"Contacts"
		},
		"actions": {
			"addFriend":	"Add {user} as contact"
		},
		"section":	{
			"friends": {
				"info":	"Contacts",
				"zeroContent": {
					"headline": {
						"true": "Hey {name}! This is your contacts list.",
						"false": "{name} has no contacts on whispeer yet."
					},
					"subhead": {
						"true": "Seems like nobody's home. Lets find a few of your contacts!",
						"false": "Add {name} to your contacts!"
					}
				}
			}
		}
	},
	"friends": {
		"remove": "Remove contact",
		"mutualFriends":	"{count} mutual contacts",
		"title":			"Contacts list",
		"loading":	"Loading contacts",
		"search": "Search contacts",
		"zeroContent": {
			"headline": "Hey {name}! This is your contacts list.",
			"subhead": "Seems like nobody's home. Lets find a few of your contacts!"
		}
	},
	"magicbar": {
		"requests":{
			"mutuals": "{count} mutual contacts",
			"confirmRemove": "Really remove {user} from your contacts list?"
		}
	}
}
