{
	"trustLevel": {
		"groupVerified": "Ein Kontakt hat diese Person verifiziert."
	},
	"inviteFriends": "Neu bei whispeer? Lade jetzt deine Kontakte ein!",
	"views": {
		"invite": {
			"title": "whispeer macht mehr Spaß mit deinen Kontakten! Lade jetzt deine Kontakte ein!",
			"viaMailExplanation": "Gib die E-Mail Adressen deiner Kontakte ein, um sie einzuladen:",
			"yourName": "Lass deine Kontakte wissen, wer sie einlädt (freiwillig):"
		},
		"setup": {
			"optionalData": {
				"nameExplanation": "Nenne uns deinen Vor- und Nachnamen, damit Kontakte dich einfacher finden:",
				"privateName": "Mache meinen Namen privat (Deine Kontakte können dich dann schwieriger finden)"
			}
		},
		"circles": {
			"searchFriends": "Kontakte zum Kreis hinzufügen"
		}
	},
	"landingpage": {
		"inviteExplain": "Du benötigst eine Einladung, um dich bei whispeer registrieren zu können. Wir haben uns zu diesem Schritt entschieden, damit wir einen optimalen Service bereit stellen können — auf kurze und auf lange Sicht. Bald wird whispeer dann auch ohne Einladung für jeden zugänglich sein. Nutze die Zeit bis dahin, um deine Familie und Kontakte zu whispeer einzuladen!",
		"more": {
			"paragraphFour": "Weiterhin kannst du dein Profil um andere Daten ergänzen, wie zum Beispiel dein Geburtsdatum, deinen Wohnort, deinen Beziehungsstatus. Jede dieser Angaben ist anfangs verschlüsselt und nur für dich selbst sichtbar. Du kannst für jede einzelne Angabe auswählen, wer genau sie sehen kann. Deine Kontakte sollen dein Geburtsdatum wissen, aber nicht deinen Wohnort? Kein Problem. Dein selbst erstellter Kreis „Kollegen“ soll sehen wo du arbeitet, aber nicht was dein Beziehungsstatus ist? Auch das ist ganz einfach. Unter den Einstellungen kannst du angeben, ob alle Kontakte oder nur einer (oder mehrere) deiner Kreise diese Information sehen darf. So behälst du den Überblick und die Kontrolle!"
		}
	},
	"directives": {
		"allfriends": "Alle Kontakte",
		"friendsOf": "Kontakte von {name}"
	},
	"usersearch": {
		"mutualFriends": "gemeinsame Kontakte",
		"mutualFriend": "gemeinsamer Kontakt",
		"add": "Als Kontakt hinzufügen"
	},
	"general": {
		"zeroContent": {
			"findFriends": "Finde deine Kontakte auf whispeer",
			"inviteFriends": "Lade deine Kontakte ein"
		}
	},
	"search": {
		"user": {
			"mutualFriends": "gemeinsame Kontakte",
			"add": "Als Kontakt hinzufügen"
		}
	},
	"menu": {
		"friends": "Kontakte ({count})",
		"invite": "Lade deine Kontakte ein"
	},
	"login": {
		"register": {
			"intro": "Teil uns dein Geschlecht, deinen Namen, dein Geburtsdatum und deinen Wohnort mit. Dies ermöglicht deinen Kontakten bei whispeer, dich zu finden. Selbstverständlich zwingen wir dich nicht dazu, diese Angaben zu machen!"
		}
	},
	"wall": {
		"inform": {
			"text": "<p><strong>Herzlich Willkommen!</strong><br>whispeer Business befindet sich aktuell in der Pilotphase. Und Sie sind jetzt schon dabei!<br>Als Dankeschön möchten wir Ihnen das weltweit sicherste und beste Kommunikationsnetzwerk zur Verfügung stellen.<br>Interessiert?</p><p>Das Team hinter whispeer arbeitet mit Hochdruck an stetigen Verbesserungen des Netzwerks. Die Beta-App für Android und iOS finden Sie im <strong><a href=\"https://play.google.com/store/apps/details?id=whispeer.app\">Android Play Store</a></strong> und im <strong><a href=\"https://itunes.apple.com/de/app/whispeer/id1031025741\">iOS App Store</a></strong> - vom Smartphone, Tablet oder PC greifen Sie so jederzeit auf Ihre Daten zu.</p><p>Die Grundfunktionalität umfasst Messaging, Verwaltung der Kontakte und Profile. Doch die Reise beginnt erst.<br>Begleiten Sie uns auf dem Weg zu einem umfassenden Tool zur unternehmensinternen als auch -externen Kommunikation.<br>Der erste Schritt ist getan: Sie sind ab heute Vorreiter. Und erfahren natürlich als Erstes von allen Neuerungen!<br>Grow and thrive with Privacy!</p><p>Ihr Team von whispeer</p>"
		}
	},
	"messages": {
		"start": {
			"info": "Um mit deinen Kontakten zu chatten wähle im linken Menü einen Chat aus oder starte einen Neuen indem du oben links auf den Button \"Neue Nachricht\" klickst."
		},
		"searchFriends": "Teilnehmer zum Chat hinzufügen",
		"reportConfirm": "Bitte bestätigen, Sie dass Sie diesen Chat melden möchten. Wir setzen uns dann mit Ihnen in Verbindung.",
		"addUsers": "Teilnehmer hinzufügen",
		"burstDifferences": {
			"usersInChat": "Teilnehmer in diesem Chat:",
			"addedUsers": "{name} hat Teilnehmer hinzugefügt:",
			"removedUsers": "{name} hat Teilnehmer entfernt:"
		}
	},
	"profile": {
		"head":	{
			"friends":	"Kontakte"
		},
		"actions": {
			"addFriend":	"{user} als Kontakt hinzufügen"
		},
		"section":	{
			"friends": {
				"info":	"Kontakte von {user}"
			}
		}
	},
	"friends": {
		"remove": "Kontakt entfernen",
		"mutualFriends":	"{count} gemeinsame Kontakte",
		"title":			"Kontaktliste",
		"loading":			"Kontakte werden geladen",
		"search": "Kontakte durchsuchen",
		"zeroContent": {
			"headline": "Hallo {name}! Das hier ist deine Kontaktliste."
		}
	},
	"magicbar": {
		"requests":{
			"confirmRemove": "{user} wirklich von der Kontaktliste entfernen?"
		}
	}
}
