{
	"sections": [
		{
			"heading1": "Companies evolve.",
			"heading2": "Be a pioneer.",
			"text": "Communicate. Organize. Share. Everything digitally & securely.<br> Upgrade your company to the next level in seconds.<br> And we look after everything else - carefree for you."
		},{
			"heading1": "We guard the most important part<br> of your company. Your Communication.",
			"quotes": [
				{
					"icon": "/assets/images/icons/lock.svg",
					"text": "We encrypt every single message from you to anywhere. The process is so fast you won't even notice it. And everything happens right on your device. No industrial spy, no intelligence, absolutely nobody - us included - will get access to your internal company communication."
				},
				{
					"icon": "/assets/images/icons/quote.svg",
					"text": "Arguing that you don't care about the right to privacy because you have nothing to hide is no different than saying you don't care about free speech because you have nothing to say.",
					"source": "&ndash; Edward Snowden, Whistleblower"
				}
			]
		}, {
			"heading1": "The basics for everybody.",
			"animationName": "~",
			"animationWorkplace": "~'s Arbeitsplatz",
			"serverName": "whispeer Server"
		}, {
			"features": [
				{
					"id": "feature__detail--easy",
					"previewTitle": "Simple",
					"previewText": "A distinct design and precise tools make your workflows far more efficient.",
					"title": "Our software adapts to you - not vice versa!",
					"text": "We create easy-to-understand tools for day-to-day work; despite the extra encryption. Get rid of your cryptography manuals and use your time for the essentials. Our ambition is and always will be the best usability. We are the next step into a strong, digitally secure, communication."
				}, {
					"id": "feature__detail--secure",
					"previewTitle": "Secure",
					"previewText": "Our security standards are higher and more mature than in financial systems.",
					"title": "Security off the rack? Not with us!",
					"text": "The unique combination of different encryption algorithms is our masterpiece.<br> It's a smoothie of hand-picked, sun-ripened tropical fruits of informatics. And yeah, we are proud of it!<br><br> We encrypt every single message before it even leaves your device. Sender and receiver then swap their keys in a safe environment. With these keys we toughen your connection against attacks. The whispeer server is solely the \"mailman\" here. With this we ensure that your message is send exclusively to the device of the receiver. Only then we allow this device to decrypt your message."
				}, {
					"id": "feature__detail--flexible",
					"previewTitle": "Flexible",
					"previewText": "You reach for your smartphone, tablet or computer - your data are already waiting there for you.",
					"title": "You are always up-to-date at work.",
					"text": "Flexibility and security don't contradict each other any longer. Our services are available at all times and across all devices - comprehensive and with your personal, synced data.<br><br>No more waiting for the team member's flash drive. No more having no access with the wrong device.<br>And no more calling the IT support. All of those are things of the past with whispeer."
				}, {
					"id": "feature__detail--representative",
					"previewTitle": "Representative",
					"previewText": "Present your company to a new forward-thinking community.",
					"title": "We are more than a social network.",
					"text": "We are home to the generation, who think Facebook & Co's days are counted. The generation who look forward for data protection and privacy online. Tomorrow's generation.<br><br>Lend weight to your own claim to integrity:<br>Treat sensible data of your business partners in a secure environment and represent your company easily in our community at the same time.<br>Be a pioneer and a role model for this generation."
				}
			]
		}, {
			"heading1": "Your account.<br>For a stable future.",
			"text1": "Prepare your company for the digital age.<br>Create your first account in seconds and speak with us!",
			"createAccountText": "Create Account"
		}
	]
}
